// eslint-disable-next-line import/no-anonymous-default-export
export default {
  lorem:
    'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ',
  aboutUs: 'درباره ما',
  careers: 'مشاغل',
  ourStore: 'فروشگاه ما',
  terms: 'شرایط و ضوابط',
  privacy: 'سیاست حفظ حریم خصوصی',
  care: 'خدمات مشتریان',
  help: 'پاسخ به پرسش های متداول',
  track: 'پیگیری سفارش',
  return: 'رویه های بازگرداندن کالا',
  bug: 'گزارش باگ',
  contactUs: 'تماس با ما',
  address: 'یه جایی تو میرداماد پلاک نمی دونم چند واحد 10',
  email: 'ایمیل',
};
